{
  "itineraries": [
    {
      "codVV": "VAN1",
      "id": 1,
      "name": "V.V. del Fc Vasco - Navarro",
      "length": 95.75,
      "provinces": "Álava, Navarra",
      "ca": "Navarra, País Vasco",
      "userTypes": "1,2,3",
      "localization": "Entre el amplio aparcamiento de la antigua estación de Salinas de Léniz/Leintz Gatzaga (hoy convertida en el restaurante Gure Ametsa), situado en el km 19,1 de la GI-627 junto al cruce de las carreteras GI-627 y GI-3310 en el puerto de Arlabán (muga Álava-Guipúzcoa), y la población de Estella/Lizarra (Navarra).",
      "naturaText": "Esta Vía Verde cuenta con 27 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Lo Parques Naturales de Izki y Aizkorri-Aratz; los LICs de Ega-Berron ibaia / Río Ega-Berron, Izki, Entzia, Arabako hegoaldeko mendilerroak / Sierras meridionales de Álava, Sierra de Lokiz, Ríos Ega-Urederra, Sierra de Codés, Aizkorri-Aratz, Gasteizko mendi garaiak / Montes altos de Vitoria, Salburua, Arabako lautadako irla-hariztiak / Robledales isla de la llanada alavesa, Zadorraren sistemako urtegiak / Embalses del sistema del Zadorra, y Zadorra ibaia / Río Zadorra; las ZEPAs de Izki,  Arabako hegoaldeko mendilerroak / Sierras meridionales de Álava y Salburua  (Red Natura 2000); Los Parques Naturales Aizkorri-Aratz e Izki; los Monumentos Naturales Encino de las Tres Patas, Encina de Erául y los Quejigos de Learza; el Paisaje Protegido de Las Huertas; las Reservas Naturales del Barranco de Lasia y Peñalabeja; y por último, los árboles singulares  Tilo de Antoñana, Sequoia de Vitoria yTejo de Antoñana.\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias a los Centros de Interpretación, Casa del Parque Natural de Izki, Casa del Parque Natural de Aizkorri-Aratz, Centro de Información del Parque Natural de Urbasa-Andía y Centro de interpretación Parque Natural Aizkorri-Aratz.",
      "connections": "Esta Vía Verde conecta en Estella-Lizarra con el Camino de Santiago y forma parte de otros itinerarios como la gran Ruta Cicloturista de Alava, el Camino Ignaciano y el Camino Natural Senda del Pastoreo"
    },
    {
      "codVV": "DENI",
      "id": 7,
      "name": "V.V. de Dénia",
      "length": 5.91,
      "provinces": "Alicante",
      "ca": "Valencia",
      "userTypes": "1,2,3",
      "localization": "Entre Dénia y el límite municipal Dénia-Els Poblets.",
      "naturaText": "Esta Vía Verde cuenta con 17 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural del Montgó y el Parque Natural Marjal de Pego-Oliva, la Reserva Natural Fons Marins del Cap de Sant Antoni, así como los LICS y ZEPAS L’Almadrava y Marjal de Pego-Oliva, los LICs Montgó y Valls de la Marina, y las ZEPAS Muntayes de la Marina y Montgó-Cap de Sant Antoni (Red Natura 2000). Por otra parte, también se encuentran la Zona Húmeda desembocadura y frente litoral del Riu Racons y la Zona Húmeda Parque Natural de la Marjal de Pego-Oliva, además de las siguientes cuevas: Cova de l’Andorial, Cova de la Punta de Benimàquia, Cova del Bolumini y Cova Fosca-Corb-Pedrera.\n\nEs posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Interpretación del Parc Natural del Montgó y la Oficina del Marjal de Pego-Oliva.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=105\">Vía Verde de la Safor</a> a través de los caminos del marjal de Pego-Oliva"
    },
    {
      "codVV": "SAL1",
      "id": 11,
      "name": "V.V. de la Sierra de Alcaraz",
      "length": 77.21,
      "provinces": "Albacete",
      "ca": "Castilla-La Mancha",
      "userTypes": "1,2,3",
      "localization": "De la llanura albaceteña a la localidad de Alcaraz siguiendo la cuenca del río Jardín.",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La Reserva  Natural Laguna de los Ojos de Villaverde, los LICs de Laguna de los Ojos de Villaverde y Laguna del Arquillo, y el Monumento Natural Laguna del Arquillo.",
      "connections": "Esta Vía Verde conecta con el Camino Natural Canal de Mª Cristina y sus ramales"
    },
    {
      "codVV": "ALCO",
      "id": 12,
      "name": "V.V. de Alcoi",
      "length": 13.19,
      "provinces": "Alicante",
      "ca": "Valencia",
      "userTypes": "1,2,3",
      "localization": "Entre Alcoi y La Canal.",
      "naturaText": "Esta Vía Verde cuenta con 9 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Carrascal de la Font Roja y el Parque Natural de Sierra Mariola, los LIC de Serres de Mariola i el Carrascar de la Font Roja y Cova Juliana, la ZEPA de Cova Juliana, el ZEC de Cova Juliana (Red Natura 2000), así como los Parajes Naturales Municipales de  Sant Pasqual-Torretes y Racó de Sant Bonaventura-Canalons, y finalmente el Paisaje Protegido de Serpis.\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias a los Centros de interpretación del Parc Natural del Carrascal de la Font Roja y del Parc Natural de la Serra de Mariola."
    },
    {
      "codVV": "MAIG",
      "id": 14,
      "name": "V.V. del Maigmó",
      "length": 21.14,
      "provinces": "Alicante",
      "ca": "Valencia",
      "userTypes": "1,2,3",
      "localization": "Entre Agost y el Puerto del Maigmó.",
      "naturaText": "Esta Vía Verde cuenta con 6 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El LIC Maigmó i Serres de la Foia de Castalla, las ZEPAs Maigmó I Serres de la Foia de Castalla y Riu Montnegre, el Paraje Natural Municipal Serra de les Àguiles i Sant Pasqual, el Paisaje Protegido Serra del Maigmó y Serra del Sit, y la zona húmeda Embalse de Tibi."
    },
    {
      "codVV": "TORR",
      "id": 15,
      "name": "V.V. de Torrevieja",
      "length": 6.61,
      "provinces": "Alicante",
      "ca": "Valencia",
      "userTypes": "1,2,3",
      "localization": "Entre Torrevieja y la carretera de los Montesinos (CV-945).",
      "naturaText": "Esta Vía Verde cuenta con 9 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICs Espacio marino de Cabo Roig, Llacunes de la Mata i Torrevieja y Dunes de Guardamar; las ZEPAs Espacio Marino de Cabo Roig, Lagunas de la Mata y Torrevieja y Espacio marino de Tabarca-Cabo de Palos; el Paraje Natural Municipal Parque del Molino del Agua; la Zona Húmeda Parque Natural Lagunas de la Mata-Torrevieja; y el Parque Natural Lagunas de la Mata y Torrevieja.\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de visitantes del Parc Natural de La Mata-Torrevieja y al Museo de Historia Natural de Torrevieja."
    },
    {
      "codVV": "XIX2",
      "id": 16,
      "name": "V.V. del Xixarra",
      "length": 15.88,
      "provinces": "Alicante",
      "ca": "Valencia",
      "userTypes": "1,2,3,5",
      "localization": "Entre Santuario de las Virtudes y Biar.",
      "naturaText": "Esta Vía Verde cuenta con 7 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: los LICS y ZEPAS de mismo nombre Sierra de Salinas, Maigmó I Serres de la Foia de Castalla, el LIC Salero y Cabecicos de Villena y la ZEPA Moratillas – Almela (Red Natura 2000) y, además, la Zona Húmeda, la Laguna y Saleros de Villena."
    },
    {
      "codVV": "LUCA",
      "id": 21,
      "name": "V.V. de Lucainena de las Torres",
      "length": 4.97,
      "provinces": "Almería",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "A la sombra de la Sierra de Alhamilla por el antiguo ferrocarril minero entre Lucainena de las Torres y Agua Amarga.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: la ZIC Sierra de Cabrera-Bedar.\n\nAdemás, es posible conocer más sobre este Espacio Natural Protegido gracias al Centro de visitantes Los Yesares."
    },
	{
      "codVV": "CAMO",
      "id": 22,
      "name": "V.V. de La Camocha",
      "length": 6.57,
      "provinces": "Asturias",
      "ca": "Asturias",
      "userTypes": "1,2,3",
      "localization": "Entre la mina La Camocha (parroquia de Huerces) y el barrio de Los Campomanes (parroquia de Tremañes) en Gijón.",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La ZEPA Embalses del Centro (San Andrés, la Granda, Trasona y la Furta) (Red Natura 2000) y el Monumento Natural Carbayón de Lavandera.",
      "connections": "Esta Vía Verde conecta en La Camocha con la Senda del Río Piles"
    },
	{
      "codVV": "FUSO",
      "id": 23,
      "name": "V.V. de Fuso",
      "length": 8.46,
      "provinces": "Asturias",
      "ca": "Asturias",
      "userTypes": "1,2,3",
      "localization": "Entre Oviedo y Fuso.",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICs río Nalón y río Trubia (Red Natura 2000), y la Reserva Natural Parcial Cueva de las Caldas.\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Aula de la Naturaleza Estación de la Manjoya",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=27\">Vía Verde de la Senda del Oso</a> a través del Camino Natural del río Nalón"
    },
	{
      "codVV": "OS12",
      "id": 27,
      "name": "V.V. de la Senda del Oso",
      "length": 41.14,
      "provinces": "Asturias",
      "ca": "Asturias",
      "userTypes": "1,2,3",
      "localization": "Entre Tuñon (Santo Adriano) y Caranga de Abajo (Proaza) con ramales a Entrago (Teverga) y por el embalse de Valdemurio a Santa Marina (Quirós). Concejos de Proaza, Santo Adriano, Teverga, Quirós y Oviedo (Asturias).",
      "naturaText": "Esta Vía Verde cuenta con 14 Espacios Naturales Protegidos localizados en un radio inferior a 5 km de su itinerario: El Parque Natural de Las Ubiñas – La Mesa, Reserva de la Biosfera Las Ubiñas – La Mesa,  así como los LICS Caldoveiro, Meandros del Nora, Montovo-La Mesa, Peña Ubiña, Valgrande, Aller- Lena y Río Nalón y la ZEPA Ubiña – La Mesa (Red Natura 2000). Además, cuenta con varios Monumentos Naturales: los Puertos de Marabio, el Desfiladero de las Xanas, los Meandros del Nora y el Tejo Milenario de Bermiego.\n\nEs posible conocer más sobre estos Espacios Naturales gracias al centro de interpretación Casa del Oso",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=23\">Vía Verde de Fuso</a> a través del Camino Natural del río Nalón, con el Camino natural de la Cordillera Cantábrica y otros los Caminos Naturales hacia Ricabo y Cueva Huerta"
    },
	{
      "codVV": "TRAN",
      "id": 28,
      "name": "V.V. del Tranqueru",
      "length": 1.38,
      "provinces": "Asturias",
      "ca": "Asturias",
      "userTypes": "1,2,3",
      "localization": "Entre Perlora y Xivares.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizados en un radio inferior a 5 km: La ZEPA Espacio marino de Cabo Peñas (Red Natura 2000)."
    },
	{
      "codVV": "TURO",
      "id": 29,
      "name": "V.V. del Valle de Turón",
      "length": 12.82,
      "provinces": "Asturias",
      "ca": "Asturias",
      "userTypes": "1,2,3",
      "localization": "Entre el viaducto de Reicastro en Ujo y el paraje de La Molinera en Urbiés (Concejo de Mieres).",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: los LICS de Cuencas Mineras, y Ríos Negro y Aller (Red Natura 2000), así como el Paisaje Protegido Cuencas Mineras.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Interpretación del Paisaje Protegido de las Cuencas Mineras-Ecomuseo Minero."
    },
	{
      "codVV": "ESTR",
      "id": 30,
      "name": "V.V. del Ferrocarril Estratégico",
      "length": 10.18,
      "provinces": "Asturias",
      "ca": "Asturias",
      "userTypes": "1,2",
      "localization": "Carreño.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: La ZEPA Embalses del Centro (San Andrés, la Granda, Trasona y la Furta)."
    },
	{
      "codVV": "VALO",
      "id": 31,
      "name": "V.V. del Valle de Loredo",
      "length": 3.46,
      "provinces": "Asturias",
      "ca": "Asturias",
      "userTypes": "1,2",
      "localization": "La Pereda, Lloredo, La Vega de San Pedro (T.M. Mieres).",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizados en un radio inferior a 5 km: El LIC río Nalón (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre este Espacio Natural Protegido gracias al Centro de Interpretación del Paisaje Protegido de las Cuencas Mineras-Ecomuseo Minero y el Aula de la Naturaleza Estación de la Manjoya.."
    },
	{
      "codVV": "RIOT",
      "id": 32,
      "name": "V.V. de Rioturbio",
      "length": 2.93,
      "provinces": "Asturias",
      "ca": "Asturias",
      "userTypes": "1,2",
      "localization": "Mieres - Murias - Ríoturbio (T.M. Mieres).",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El LIC y el Paisaje Protegido Cuencas Mineras.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Interpretación del Paisaje Protegido de las Cuencas Mineras-Ecomuseo Minero."
    },
	{
      "codVV": "EO",
      "id": 33,
      "name": "V.V. del Eo",
      "length": 11.28,
      "provinces": "Asturias, Lugo",
      "ca": "Asturias, Galicia",
      "userTypes": "1,2,4",
      "localization": "Entre San Tirso de Abrés y Villaodriz",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: la Reserva de la Biosfera Río Eo, Oscos, y Terras de Burón, así como el LIC Río Eo, la Zona de Especial Protección de los Valores Naturales Carballido y la Zona de Especial Protección de los Valores Naturales Río Eo (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de interpretación de la Ría del Eo y el Aula de la Naturaleza de Santa Eulalia de Oscos."
    },
	{
      "codVV": "LLOB",
      "id": 34,
      "name": "V.V. del Llobregat",
      "length": 6.36,
      "provinces": "Barcelona",
      "ca": "Cataluña",
      "userTypes": "1,2",
      "localization": "Entre Colonia Rosal (Berga) y La Baells (Barcelona)",
      "naturaText": "Esta Vía Verde cuenta con 7 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICs Serra de Catllaràs y Serres de Queralt i Els Tossals-Aigua d'Ora, la ZEPA Serra de Catllaràs (Red Natura 2000), y los PEINs Serres de Queralt i Els Tossals-Aigua d'Ora, Serra de Picancel, Serra del Catllaràs y Tres Hereus, els.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de interpretación Parc Natural del Cadí-Moixeró  y al Centro de Información e Interpretación del Macizo del Pedraforca."
    },
	{
      "codVV": "SDEM",
      "id": 35,
      "name": "V.V. de la Sierra de la Demanda",
      "length": 54.33,
      "provinces": "Burgos",
      "ca": "Castilla y León",
      "userTypes": "1,2,3,5",
      "localization": "Entre Arlanzón y Monterrubio de la Demanda.",
      "naturaText": "Esta Vía Verde cuenta con 5 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICs Riberas del Río Arlanzón y afluentes, Riberas del Río Arlanza y afluentes, y Sierra de la Demanda, la ZEPA Sierras de la Demanda, y por proximidad y pertenecientes a La Rioja, la ZEPA Sierras de Demanda, Urbión, Cebollera y Cameros, y la Zona de Especial Conservación de Importancia Comunitaria del mismo nombre (Red Natura 2000)."
    },
	{
      "codVV": "SM4",
      "id": 36,
      "name": "V.V. FC. Santand.-Mediterráneo (Burgos-Cojobar)",
      "length": 13.39,
      "provinces": "Burgos",
      "ca": "Castilla y León",
      "userTypes": "1,2,3,4",
      "localization": "Burgos, Modúbar de la Emparedada y Cojóbar",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: El LIC Riberas del Río Arlanzón y afluentes (Red Natura 2000).",
      "connections": "Esta Vía Verde conecta con en Burgos con el Camino de Santiago"
    },
	{
      "codVV": "SM3",
      "id": 37,
      "name": "V.V. FC. Santand.-Mediterráneo. (La Engaña)",
      "length": 5.94,
      "provinces": "Burgos",
      "ca": "Castilla y León",
      "userTypes": "1,2,5",
      "localization": "Entre Santelices y el túnel de La Engaña",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: los LICS Ojo Guareña y Riberas del Río Nela y afluentes (Red Natura 2000), así como el Monumento Natural Ojo Guareña.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias a la Casa del Parque “Ojo Guareña”."
    },
	{
      "codVV": "GUA1",
      "id": 38,
      "name": "V.V. de las Vegas del Guadiana",
      "length": 57.7,
      "provinces": "Badajoz, Cáceres",
      "ca": "Extremadura",
      "userTypes": "1,2,3,5",
      "localization": "Entre Logrosán (Cáceres) y Villanueva de la Serena (Badajoz)",
      "naturaText": "Esta Vía Verde cuenta con 9 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Geoparque Villuercas-Ibores-Jara, así como los LICS Río Guadiana Alto – Zujar, Dehesas del Ruecas y Cubilar, Río Ruecas Alto, Sierra de Cabezas de Aguila y Refugio del Alto de San Blas y ZEPAS Llanos de Zorita y Embalse de Sierra Brava, Arrozales de Palazuelo y Guadalperales y Vegas del Ruecas, Cubilar y Moheda Alta (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Interpretación Dehesa de Moheda Alta, al Centro de Interpretación de la ZEPA Sierra de las Villuercas y Valle del Guadarranque y al Centro de Recepción de Visitantes del Geoparque Villuercas-Ibores-Jara.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=103\">Vía Verde de La Jara</a> a través del Camino Natural de Las Villuercas y con el Camino Natural del Guadiana"
    },
	{
      "codVV": "SIER",
      "id": 39,
      "name": "V.V. de la Sierra",
      "length": 36.02,
      "provinces": "Cádiz, Sevilla",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre Puerto Serrano y Olvera.",
      "naturaText": "Esta Vía Verde cuenta con 9 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La Reserva de la Biosfera Intercontinental del Mediterráneo, la Reserva Natural Peñón de Zaframagón,  así como el LIC Laguna de Coripe y las Zonas de Importancia Comunitaria ZICS Arroyo de Santiago, Salado de Morón y Matabueyes/Garrapata; el Peñón del Zaframagón; Río Guadaira; Río Guadalete; y la Sierra Lijar (Red Natura 2000). Además del Monumento Natural Chaparro de la Vega.\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Interpretación y Observatorio Ornitológico del Peñón de Zaframagón y al Centro de Interpretación de la Vía Verde de la Sierra."
    },
	{
      "codVV": "PAS",
      "id": 42,
      "name": "V.V. del Pas",
      "length": 34.43,
      "provinces": "Cantabria",
      "ca": "Cantabria",
      "userTypes": "1,2,3,5",
      "localization": "Entre Obregón y Puente Viesgo",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: La Zona de la Red Ecológica Europea Natura 2000 LIC - Río Pas.\n\n\nAdemás, es posible conocer más sobre este Espacio Natural Protegido gracias al Punto de Información Red Natura 2000 en Valles Pasiegos."
    },
	{
      "codVV": "PIQ",
      "id": 44,
      "name": "V.V. del Piquillo",
      "length": 1.93,
      "provinces": "Cantabria, Vizcaya",
      "ca": "Cantabria, País Vasco",
      "userTypes": "1,2,3",
      "localization": "Entre Ontón (Castro Urdiales) y Covarón (Vizcaya). Aquí se une con el paseo Itsaslur que acaba en la Playa de La Arena (Muskiz - Vizcaya)",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: El LIC Barbadungo Itsasadarra / Ría del Barbadun.\n\n\nAdemás, es posible conocer más sobre este Espacio Natural Protegido gracias al  Museo de la Minería del País Vasco.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=110\">Vía Verde del Paseo de Itsaslur</a>"
    },
	{
      "codVV": "OROP",
      "id": 45,
      "name": "V.V. del Mar",
      "length": 5.74,
      "provinces": "Castellón",
      "ca": "Valencia",
      "userTypes": "1,2,3",
      "localization": "Entre Benicàssim y Oropesa del Mar.",
      "naturaText": "Esta Vía Verde cuenta con 11 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural del Desert de les Palmes, así como los LICS  y ZEPAS Espacio marino de Orpesa i Benicàssim y Desert de les Palmes, además de los LICS Litoral de Benicàssim y Forat d’en Ferràs-Orpesa, y la ZEPA Espacio marino del Delta de l’Ebre-Illes Columbretes (Red Natura 2000) y las cuevas Avenc de Bellver, Avenc de l’Indi y Forat d’en Ferras.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de información de La Bartola, Parc Natural del Desert de les Palmes."
    },
	{
      "codVV": "OJN1",
      "id": 46,
      "name": "V.V. de Ojos Negros",
      "length": 68.99,
      "provinces": "Castellón",
      "ca": "Valencia",
      "userTypes": "1,2,3,5",
      "localization": "Entre Barracas (Castellón) y Algimia de Alfara (Valencia).",
      "naturaText": "Esta Vía Verde cuenta con 18 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los Parques Naturales Serra Espadà y Sierra Calderona; los LICs Sierra de Javalambre II, Serra d'Espadà, Curs alt del riu Millars, Alt Palància, Serra Calderona y Curs mitjà del riu Palància; las ZEPAs Serra D'Espadà y Serra Calderona (Red Natura 2000); los Parajes Naturales Municipales La Dehesa, La Esperanza y Peñaescabia; la Zona Húmeda Lagunas de Segorbe; y las Cuevas Sima de la Higuera, Los Ojos del Prao, Cueva Cerdaña y Tunel d`Arguines.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Punto de información del Parc Natural de Serra Calderona, al Centro de Interpretación del Parc Natural de la Serra d'Espadà, y al Centro de Educación Ambiental de la Comunidad Valenciana.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=101\">Vía Verde de Ojos Negros II</a>"
    },
	{
      "codVV": "POBL",
      "id": 49,
      "name": "V.V. de Poblete",
      "length": 5.69,
      "provinces": "Ciudad Real",
      "ca": "Castilla-La Mancha",
      "userTypes": "1,2",
      "localization": "Entre Ciudad Real y Poblete.",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: el LIC  Lagunas volcánicas del Campo de Calatrava y ZEPA Campo de Calatrava (Red Natura 2000) y el Monumento Natural Maar de la Hoya del Montero."
    },
	{
      "codVV": "CAM1",
      "id": 50,
      "name": "V.V. de la Campiña",
      "length": 91.92,
      "provinces": "Córdoba, Sevilla",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre Córdoba y Marchena.",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los ZICs  Río Guadalquivir -Tramo medio, Tramo Inferior del Río Guadajoz y Río Corbones."
    },
	{
      "codVV": "CAR1",
      "id": 52,
      "name": "V.V. del Carrilet Olot - Girona",
      "length": 57.32,
      "provinces": "Girona",
      "ca": "Cataluña",
      "userTypes": "1,2,3",
      "localization": "Entre Olot y Girona",
      "naturaText": "Esta Vía Verde cuenta con 51 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural Zona Volcànica de la Garrotxa; los LICs Sistema transversal Català, Alta Garrotxa-Massís de les Salines, Zona Volcànica de la Garrotxa, Les Gavarres, Riberes del Baix Ter, Les Guilleries, Muntanyes de Rocacorba-Puig de la Baya del Boc, Riu Llémena, Riu Fluvià ,Rieres de Xuclà i Riudelleques y Riu Brugent; las ZEPAs Sistema transversal Català, Alta Garrotxa-Massís de les Salines y  Les Guilleries (Red Natura 2000); 23 Reservas Naturales Parciales (en su mayoría volcanes incluidos dentro del Parque Natural Zona Volcánica de la Garrotxa); y 13 PEIN (Planes de Especial Interés Natural de Cataluña).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias a los Centros de Información Casal dels Volcans, de Can Serra y  de Can Passavent.",
      "connections": "Esta Vía verde conecta con la <a href=\"viaverde://detail?id=53\">Vía Verde Carrilet Girona-Sant Feliù</a>"
    },
	{
      "codVV": "CAR2",
      "id": 53,
      "name": "V.V. del Carrilet Girona - Sant Feliù de Guíxols",
      "length": 39.38,
      "provinces": "Girona",
      "ca": "Cataluña",
      "userTypes": "1,2,3",
      "localization": "Entre Girona y Sant Feliu de Guíxols.",
      "naturaText": "Esta Vía Verde cuenta con 11 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICS Les Gavarres, Riberes del Baix Ter, Massís de les Cadiretes, Riu Llémena, Rieres de Xuciá i Riudelleques y la ZEPA Massís de les Cadiretes (Red Natura 2000). Además de PEIN Riberes del Baix Ter, Rieres de Xuclà i Riudelleques, Riu Llémena, Les Gavarres y Massís de les Cadiretes.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=52\">Vía Verde Carrilet Olot Girona</a> y con la Ruta Pirinexus"
    },
	{
      "codVV": "FERR",
      "id": 54,
      "name": "V.V. del Ferro i del Carbó",
      "length": 11.71,
      "provinces": "Girona",
      "ca": "Cataluña",
      "userTypes": "1,2,3,4",
      "localization": "Entre Ripoll y Ogassa",
      "naturaText": "Esta Vía Verde cuenta con 8 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICs Sistema transversal Català, Riberes de l'Alt Ter y Serra Cavallera, la ZEPA Sistema transversal Català (Red Natura 2000), y los PEIN Serra Cavallera, Riberes de l\"Alt Ter, Montesquiu y Serres de Milany-Santa Magdalena i Puigsacalm-Bellmunt.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias la Oficina de Información del Parque Natural de las Cabeceras del Ter y del Freser.",
      "connections": "Esta Vía Verde conecta con la Ruta Pirinexus"
    },
	{
      "codVV": "NEVA",
      "id": 55,
      "name": "V.V. de Sierra Nevada",
      "length": 1.66,
      "provinces": "Granada",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre Güejar Sierra (paraje conocido como \"La Fabriquilla\" situado junto a la cola del embalse de Canales) - Estación de Maitena.",
      "naturaText": "Esta Vía Verde cuenta con 5 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La Reserva de la Biosfera de Sierra Nevada, el Parque Nacional de Sierra Nevada, El Parque Natural de Sierra Nevada, así como el ZIC Sierra Nevada y el LIC Sierra Nevada Noroeste (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de visitantes El Dornajo."
    },
	{
      "codVV": "BAZ1",
      "id": 56,
      "name": "V.V. de la Sierra de Baza",
      "length": 16,
      "provinces": "Granada",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Tramo Baúl: Entre Baúl y el límite municipal de Freila. 6,6 km\nTramo Baza: Entre el límite municipal de Zújar y límite 9,4 km municipal de Caniles.",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Sierra de Baza, así como el LIC Sierra de Baza Norte y la ZIC Sierra de Baza (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de visitantes Narváez."
    },
	{
      "codVV": "TAJ2",
      "id": 57,
      "name": "V.V. del Tajuña II",
      "length": 16,
      "provinces": "Guadalajara",
      "ca": "Castilla-La Mancha",
      "userTypes": "1,2",
      "localization": "Entre el polideportivo situado en la explanación de la antigua estación de Pozo de Almoguera y el límite provincial de Guadalajara con Madrid en Mondéjar.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: El LIC Vegas, Cuestas y Páramos del Sureste de Madrid (Red Natura 2000).",
      "connections": "Esta Vía Verde queda muy próxima a la <a href=\"viaverde://detail?id=84\">Vía Verde del Tajuña</a>"
    },
	{
      "codVV": "ARDI",
      "id": 58,
      "name": "V.V. de Arditurri",
      "length": 12.14,
      "provinces": "Guipúzcoa",
      "ca": "País Vasco",
      "userTypes": "1,2,4",
      "localization": "Entre Pasai Antxo o Lezo y el Coto Minero de Arditurri (Oiartzun).",
      "naturaText": "Esta Vía Verde cuenta con 6 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Aiko Harria, los LICs de Ulia , Jaizkibel, Aiako Harria y Artikutza y la ZEPA Txingudi.\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias los Centros de Interpretación: Minas de Arditurri y Ekoetxea Txingudi."
    },
	{
      "codVV": "UROL",
      "id": 59,
      "name": "V.V. del Urola",
      "length": 19.53,
      "provinces": "Guipúzcoa",
      "ca": "País Vasco",
      "userTypes": "1,2,3",
      "localization": "Entre Azpeitia y Legazpi.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km, el LIC de Izarraitz."
    },
	{
      "codVV": "MUT1",
      "id": 60,
      "name": "V.V. del Mutiloa-Ormaiztegi",
      "length": 4.86,
      "provinces": "Guipúzcoa",
      "ca": "País Vasco",
      "userTypes": "1,2,3",
      "localization": "Entre el caserío Barnaola o Barrenola (Mutiloa) y la ladera de Lointzi (Ormaiztegi).",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Aizkorri-Aratz y los LICs de Oria Garaia / Alto Oria y Aizkorri-Aratz.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de interpretación Parque Natural Aizkorri-Aratz y al Parketxe Anduetza."
    },
	{
      "codVV": "GDNA",
      "id": 62,
      "name": "V.V. del Guadiana",
      "length": 16.66,
      "provinces": "Huelva",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre la aldea de Puerto de La Laja (El Granado) y la aldea minera La Isabel (El Almendro).",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los ZICs Andévalo Occidental, y Río Guadiana y Ribera de Chanza.",
      "connections": "Esta Vía Verde conecta con el Camino Natural del Guadiana"
    },
	{
      "codVV": "MOLI",
      "id": 64,
      "name": "V.V. de Molinos del Agua",
      "length": 33.21,
      "provinces": "Huelva",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre San Juan del Puerto y Valverde del Camino.",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Periurbano El Saltillo y Lomero Llano, así como las ZIC del Corredor Ecológico del Río Tinto, y las Marismas y Riberas del Tinto."
    },
	{
      "codVV": "ACEI",
      "id": 67,
      "name": "V.V. del Aceite",
      "length": 127.36,
      "provinces": "Córdoba, Jaén",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre Jaén y la antigua estación de Campo Real, en Puente Genil (Córdoba)    Ramal entre la Estación de Luque y Baena (Córdoba).",
      "naturaText": "Esta Vía Verde cuenta con 14 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural Sierras Subbéticas, el Parque Periurbano Santa Catalina, el Geoparque Sierras Subbéticas, las Zona de Importancia Comunitaria ZIC Embalse de Cordobilla, Laguna Honda, Lagunas del Sur de Córdoba y Sierra Subbetica(Red Natura 2000). Además también están las Reservas Naturales Laguna del Conde o Salobral, la Laguna del Chinche, Laguna del Rincón y Laguna Honda,  los Monumentos Naturales  Bosque de la Bañizuela y la Cueva de los Murciélagos, así como el Paraje Natural del Embalse de Cordobilla.   Además, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Ecomuseo de la Cueva de los Murciélagos, al Punto de información laguna del Ricón, al Centro de Visitantes Santa Rita y al Centro de Visitantes Laguna de Zóñar."
    },
	{
      "codVV": "GDLM",
      "id": 68,
      "name": "V.V. del Guadalimar",
      "length": 15.31,
      "provinces": "Jaén",
      "ca": "Andalucía",
      "userTypes": "1,2,3",
      "localization": "Entre el paraje de Arquillos, en las proximidades de la Estación Linares-Baeza (Linares), y el paraje del Horcajo (Begíjar).",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los ZIC Río Guadalimar, Laguna Grande, y Tramo Inferior del Río Guadalimar y Alto Guadalquivir (Red Natura 2000) y el Monumento Natural El Piélago.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Punto de información Laguna Grande.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=69\">Vía Verde de Linares</a> y la <a href=\"viaverde://detail?id=71\">Vía Verde de Vadollano</a>"
    },
	{
      "codVV": "LINA",
      "id": 69,
      "name": "V.V. de Linares",
      "length": 6.61,
      "provinces": "Jaén",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre Linares (Barriada San Gonzalo) y  el Camino de Arquillas,  proximidades de la Crta. N-322, Estación de Linares-Baeza).",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: El ZIC del río Guadalimar (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre este Espacio Natural Protegido gracias al Punto de información Laguna Grande.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=71\">Vía Verde de Vadollano</a> y la <a href=\"viaverde://detail?id=68\">Vía Verde del Guadalimar</a>"
    },
	{
      "codVV": "VADO",
      "id": 71,
      "name": "V.V. de Vadollano",
      "length": 6.82,
      "provinces": "Jaén",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre Linares y el paraje de Vadollano",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El ZIC del río Guadalimar (Red Natura 2000) y el Monumento Natural El Piélago.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Punto de información Laguna Grande.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=69\">Vía Verde de Linares</a> y la <a href=\"viaverde://detail?id=68\">Vía Verde del Guadalimar</a>"
    },
	{
      "codVV": "ROJA",
      "id": 72,
      "name": "V.V. del Río Oja",
      "length": 26.16,
      "provinces": "La Rioja",
      "ca": "La Rioja",
      "userTypes": "1,2,3,5",
      "localization": "Entre Casalarreina y Ezcaray",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La ZEPA Sierras de Demanda, Urbión, Cebollera y Cameros y el ZEC del mismo nombre.",
      "connections": "Esta Vía Verde conecta con en Santo Domingo de la Calzada con el Camino de Santiago"
    },
	{
      "codVV": "PREJ",
      "id": 73,
      "name": "V.V. de Préjano",
      "length": 4.93,
      "provinces": "La Rioja",
      "ca": "La Rioja",
      "userTypes": "1,2,3,4",
      "localization": "Entre la estación de Arnedillo y Préjano",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La Reserva de la Biosfera Valles de Leza, Jubera, Cidacos y Alhama, la ZEPA Peñas de Arnedillo, Peñalmonte y Peña Isasa y el ZEC del mismo nombre (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Interpretación del Alto Valle del Cidacos.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=74\">Vía Verde del Cidacos</a>"
    },
	{
      "codVV": "CIDA",
      "id": 74,
      "name": "V.V. del Cidacos",
      "length": 34.48,
      "provinces": "La Rioja",
      "ca": "La Rioja",
      "userTypes": "1,2,3,5",
      "localization": "Entre Calahorra y Arnedillo",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La Reserva de la Biosfera Valles de Leza, Jubera, Cidacos y Alhama; la ZEPA Peñas de Arnedillo, Peñalmonte y Peña Isasa; y los ZEC Peñas de Arnedillo, Peñalmonte y Peña Isasa, y Sotos y Riberas del Ebro (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias a los Centros de Interpretación del Alto Valle del Cidacos y de los Sotos del Ebro.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=73\">Vía Verde de Préjano</a> y con el Camino Natural del Ebro GR.99"
    },
	{
      "codVV": "CORT",
      "id": 75,
      "name": "V.V. de El Cortijo",
      "length": 2.95,
      "provinces": "La Rioja",
      "ca": "La Rioja",
      "userTypes": "1,2,3,5",
      "localization": "En el Barrio El Cortijo de Logroño",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El ZEC Sotos y Riberas del Ebro, los LICs Ebro ibaia / Río Ebro, y Guardiako aintzirak / Lagunas de Laguardia (Red Natura 2000), y el Biotopo Protegido Complejo Lagunar de Laguardia."
    },
	{
      "codVV": "LAC2",
      "id": 76,
      "name": "V.V. de Laciana",
      "length": 10.15,
      "provinces": "León",
      "ca": "Castilla y León",
      "userTypes": "1,2",
      "localization": "Entre Villablino y Caboalles de Arriba (Villablino. Laciana. León).",
      "naturaText": "Esta Vía Verde cuenta con 7 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Las Reservas de la Biosfera de Muniellos y Valle de Laciana; el Parque Natural Fuentes del Narcea, Degaña e Ibias; los LICs Alto Sil y Fuentes del Narcea, Degaña E Ibias; y las ZEPAs Fuentes del Narcea y del Ibias, y Alto Sil (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro del Urogallo y la Casa del Parque de Babia y Luna."
    },
	{
      "codVV": "ESL2",
      "id": 77,
      "name": "V.V. del Esla",
      "length": 9.86,
      "provinces": "León",
      "ca": "Castilla y León",
      "userTypes": "1,2,3,5",
      "localization": "Entre Valencia de Don Juan y Castrofuerte.",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El LIC Riberas del Río Esla y afluentes y la ZEPA Oteros-Campos."
    },
	{
      "codVV": "GDR2",
      "id": 81,
      "name": "V.V. del Río Guadarrama",
      "length": 5.78,
      "provinces": "Madrid",
      "ca": "Madrid",
      "userTypes": "1,2,3",
      "localization": "Entre Valencia de Don Juan y Castrofuerte.",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Regional Curso Medio del Río Guadarrama y su entorno y el LIC Cuenca del río Guadarrama."
    },
	{
      "codVV": "CUAR",
      "id": 83,
      "name": "V.V. del Tren de los 40 Días",
      "length": 13.41,
      "provinces": "Madrid",
      "ca": "Madrid",
      "userTypes": "1,2,3",
      "localization": "Entre Carabaña y Estremera.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: El LIC Vegas, Cuestas y Páramos del Sureste de Madrid (Red Natura 2000).",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=84\">Vía Verde del Tajuña</a>, con el Camino Natural de la Cañada Real Soriana Oriental y el Camino Natural del Tajo"
    },
	{
      "codVV": "TAJU",
      "id": 84,
      "name": "V.V. del Tajuña",
      "length": 47.14,
      "provinces": "Madrid",
      "ca": "Madrid",
      "userTypes": "1,2,3,4",
      "localization": "Entre Arganda del Rey y Ambite.",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Regional Ejes de los Cursos Bajos de los Ríos Manzanares y Jarama, el LIC Vegas, Cuestas y Páramos del Sureste de Madrid y la ZEPA Cortados y Cantiles de los ríos Jarama y Manzanares (Red Natura 2000).\n\n\nEs posible conocer más sobre estos Espacios Naturales gracias al Centro de Educación ambiental El Campillo.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=83\">Vía Verde del Tren de los 40 Días</a>"
    },
	{
      "codVV": "GASO",
      "id": 85,
      "name": "V.V. de la Gasolina",
      "length": 3.01,
      "provinces": "Madrid",
      "ca": "Madrid",
      "userTypes": "1,2,3",
      "localization": "Barrio de Alameda de Osuna (Distrito Barajas) - Barrio de Rejas (Distrito San Blas).",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Regional Ejes de los Cursos Bajos de los Ríos Manzanares y Jarama; los LICs Vegas, Cuestas y Páramos del Sureste de Madrid, y Cuencas de los ríos Jarama y Henares; y la ZEPA Cortados y Cantiles de los ríos Jarama y Manzanares.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Educación ambiental Caserío de Henares."
    },
	{
      "codVV": "CATO",
      "id": 86,
      "name": "V.V. del Campo de Cartagena",
      "length": 50.06,
      "provinces": "Murcia",
      "ca": "Murcia",
      "userTypes": "1,2,3,5",
      "localization": "Entre Totana y Cartagena.",
      "naturaText": "Esta Vía Verde cuenta con 8 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Regional Sierra Espuña; los LICs Sierra de los Victorias, Cabezos del Pericón, Sierra de la Tercia, Saladares del Guadalentín, y Sierra Espuña, y las ZEPAs Sierra Espuña, y Saladares del Guadalentín (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de visitantes Ricardo Codorniú.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=87\">Vía Verde de Mazarrón</a>"
    },
	{
      "codVV": "PINI",
      "id": 87,
      "name": "V.V. de Mazarrón",
      "length": 13.82,
      "provinces": "Murcia",
      "ca": "Murcia",
      "userTypes": "1,2,3,5",
      "localization": "Entre La Pinilla y Mazarrón.",
      "naturaText": "Esta Vía Verde cuenta con 8 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: los LICS Sierra de Morenas, Franja litoral sumergida de la Región de Murcia, Islas e islotes del litoral mediterráneo, Valles submarinos del Escarpe de Mazarrón y ZEPAS Almenara-Moreras-Cabo Cope, Isla Cueva de Lobos y Laguna de las Morenas (Red Natura 2000) además del Paisaje Protegido de Sierra de las Morenas.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=86\">Vía Verde de Campo de Cartagena</a>"
    },
	{
      "codVV": "NORO",
      "id": 88,
      "name": "V.V. del Noroeste",
      "length": 79.86,
      "provinces": "Murcia",
      "ca": "Murcia",
      "userTypes": "1,2,3,5",
      "localization": "Entre Murcia (campus universitario de Espinardo) y Caravaca de la Cruz",
      "naturaText": "Esta Vía Verde cuenta con 8 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICs Río Mula y Pliego, Sierra de Ricote-La Navela, Río Quípar y Sierra del Gavilán, y las ZEPAs Sierras de Ricote y la Navela, Lagunas de Campotejar y Sierra del Molino, Embalse del Quípar y Llanos del Cagitán (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de visitantes Ricardo Codorniú."
    },
	{
      "codVV": "LUMB",
      "id": 90,
      "name": "V.V. del Irati",
      "length": 5.64,
      "provinces": "Navarra",
      "ca": "Navarra",
      "userTypes": "1,2,3",
      "localization": "Entre Liédena y Lumbier.",
      "naturaText": "Esta Vía Verde cuenta con 8 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Las Reservas Naturales de Acantilados de la Piedra y San Adrián, y Foz de Lumbier; los LICs Tramo medio del río Aragón, Sierra de Leyre y Foz de Arbayun, Río Salazar, Sistema fluvial de los ríos Irati, Urrobi y Erro, y Río Areta; y la ZEPA Arbaiun-Leire.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Interpretación de las Foces."
    },
	{
      "codVV": "PLAZ",
      "id": 91,
      "name": "V.V. del Plazaola",
      "length": 63.27,
      "provinces": "Guipúzcoa, Navarra",
      "ca": "Navarra, País Vasco",
      "userTypes": "1,2,3,5",
      "localization": "Entre Latasa (merendero de Kasarna) – Andoain (Gipuzkoa).",
      "naturaText": " Naturales Abetos de Leitzalarrea, Majuelo de Leitza y Roble de Jauntsarats II, así como el Enclave Natural Encinares de Betelu, el Biotopo Protegido Leizaran y el Paisaje Protegido Robledales de Ultzama y Basaburua.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de interpretación del Parque natural de Aralar, Centro de visitantes Leitzaran y el Centro de Información del Parque Natural de Urbasa-Andía.",
      "connections": "El proyecto Ederbidea unirá esta Vía Verde con la <a href=\"viaverde://detail?id=92\">Vía Verde del Bidasoa</a> en el futuro"
    },
	{
      "codVV": "BIDA",
      "id": 92,
      "name": "V.V. del Bidasoa",
      "length": 36.48,
      "provinces": "Guipúzcoa, Navarra",
      "ca": "Navarra, País Vasco",
      "userTypes": "1,2,3,5",
      "localization": "Entre Legasa Bertizana (Navarra) y Behobia. Irún (Gipuzkoa).",
      "naturaText": "Esta Vía Verde cuenta con 13 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Señorío de Bertiz y Parque Natural Aiako Harria, las Reservas Naturales Labiaga y San Juan Xar, así como los LICS Señorío de Bértiz, Jaizkibel, Aiako harria, Txingudi-Bidasoa, Río Baztan y Regata Artesiaga, Belate, y Río Bidasoa, además de la ZEPA Txingudi (Red Natura 2000). En cuanto a Monumentos Naturales está el Cedro de Bértiz.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Parque ecológico Plaiaundi, Pierre Loti Ibilbidea,  Centro de interpretación de la Naturaleza Señorío de Bertiz y el Centro de interpretación Minas de Arditurri.",
      "connections": "El proyecto Ederbidea unirá esta Vía Verde con la <a href=\"viaverde://detail?id=91\">Vía Verde del Plazaola</a> en el futuro"
    },
	{
      "codVV": "ITAL",
      "id": 95,
      "name": "V.V. de Itálica",
      "length": 2.62,
      "provinces": "Sevilla",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre Sevilla y el municipio de Camas.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: el ZIC Bajo Guadalquivir (Red Natura 2000)."
    },
	{
      "codVV": "SINO",
      "id": 96,
      "name": "V.V. de la Sierra Norte de Sevilla",
      "length": 18.28,
      "provinces": "Sevilla",
      "ca": "Andalucía",
      "userTypes": "1,2,3",
      "localization": "Entre la estación de Cazalla-Constantina y el Cerro del Hierro.",
      "naturaText": "Esta Vía Verde cuenta con 6 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La Reserva de la Biosfera Dehesas de Sierra Morena, el Parque Natural de Sierra Norte de Sevilla, el Geoparque Sierra Norte de Sevilla, el ZIC  Sierra Norte (Red Natura 2000) y los Monumentos Naturales Cascadas del Huesna y Cerro del Hierro.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Punto de información Cerro del Hierro y al Centro de visitantes El Robledo."
    },
	{
      "codVV": "RONQ",
      "id": 97,
      "name": "V.V. de El Ronquillo",
      "length": 9.22,
      "provinces": "Sevilla",
      "ca": "Andalucía",
      "userTypes": "1,2,3",
      "localization": "Entre la antigua estación de ferrocarril de El Ronquillo (Crta. N-630, Km 775) y límite provincial Sevilla-Huelva.",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Sierra de Aracena y Picos de Aroche, la Reserva de la Biosfera Dehesas de Sierra Morena así como las Zonas de Importancia Comunitaria Corredor Ecológico del Río Guadiamar y Sierra de Aracena y Picos de Aroche (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Visitantes Cortijo El Berrocal."
    },
	{
      "codVV": "MONC",
      "id": 98,
      "name": "V.V. del Moncayo",
      "length": 3.48,
      "provinces": "Soria",
      "ca": "Castilla y León",
      "userTypes": "1,2",
      "localization": "Al Suroeste del casco urbano de Ólvega. Entre el Camino de Noviercas (prolongación de la calle Gustavo Adolfo Bécquer de Ólvega) y el mirador sobre la laguna de la antigua mina Petra.",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICs Quejigares y encinares de Sierra del Madero y Sierra del Moncayo (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Interpretación de Agramonte."
    },
	{
      "codVV": "TERR",
      "id": 99,
      "name": "V.V. del Val de Zafán - Terra Alta",
      "length": 23.46,
      "provinces": "Tarragona",
      "ca": "Cataluña",
      "userTypes": "1,2,3,5",
      "localization": "Entre las estaciones de Arnes-Lledó y El Pinell de Brai.",
      "naturaText": "Esta Vía Verde cuenta con 12 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Els Ports, la Reserva de la Biosfera Terres de l’Ebre, la Reserva Natural Parcial de Ribera de l’Algars, así como los LICS Ribera de’Algars, Sistema prelitoral meridional, Río Algars y las ZEPAS Ribera de l’Algars y Sistema prelitoral meridional (Red Natura 2000) y los PEIN els Ports, Ribera de l`Algars, Serres de Pàndols-Cavalls y Algars-Serra Fulletera.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Punto de Información. Ecomuseu dels Ports, al Centro de Visitantes del Parc Natural dels Ports en la Terra Alta, el Punto de información Molí de l’Oli. Parc Natural dels Ports y el Punto de Información Ca la Pelo de Paüls. Parc Natural dels Ports.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=102\">Vía Verde Val de Zafán (Teruel)</a>, la <a href=\"viaverde://detail?id=100\">Vía Verde Val de Zafán (Baix Ebre)</a> y con el Camino Natural del Ebro GR.99"
    },
	{
      "codVV": "BAIX",
      "id": 100,
      "name": "V.V. del Val del Zafán - Baix Ebre",
      "length": 25.33,
      "provinces": "Tarragona",
      "ca": "Cataluña",
      "userTypes": "1,2,5",
      "localization": "Entre estación de El Pinell de Brai y Tortosa.",
      "naturaText": "Esta Vía Verde cuenta con 14 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La Reserva de la Biosfera Terres del Ebre; el Parque Natural de Els Ports; La Reserva Natural Les Illes de l`Ebre; los LICs Riberes i Illes de l'Ebre , Sistema prelitoral meridional, y Serres de Cardó - El Boix; las ZEPAs Serres de Cardó - El Boix, y  Sistema prelitoral meridional (Red Natura 2000) y los PEIN Riberes i illes de l`Ebre, Barrancs de Sant Antoni-Lloret-la Galera, Ports, els, Serres de Cardó-el Boix, Serres de Pàndols-Cavalls, y Aligars-Serra Fulletera.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos al Centro de Visitantes del Parc Natural dels Ports en el Baix Ebre, al Centro de Visitantes del Parc Natural dels Ports en la Terra Alta, al Punto de Información Ca la Pelo de Paüls. Parc Natural dels Ports, y al Punto de información. Ecomuseu dels Ports.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=99\">Vía Verde Val de Zafán (Terra Alta)</a> y con el Camino Natural del Ebro GR.99"
    },
	{
      "codVV": "OJN2",
      "id": 101,
      "name": "V.V. de Ojos Negros II",
      "length": 93.33,
      "provinces": "Castellón, Teruel",
      "ca": "Aragón, Valencia",
      "userTypes": "1,2,3,5",
      "localization": "Entre Barracas (Castellón) y Santa Eulalia (Teruel).",
      "naturaText": "Esta Vía Verde cuenta con 9 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICs Sabinares del Puerto de Escadón, Sierra de Javalambre, Estrechos del Río Mijares, Sierra de Javalambre II, Los Yesares y Laguna de Tortajada, Cueva del Húmero, Curs alt del riu Millars, y Alt Palància, y la ZEPA Serra D'Espadà (Zepa) (Red Natura 2000).",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=46\">Vía Verde de Ojos Negros I</a>"
    },
	{
      "codVV": "VALZ",
      "id": 102,
      "name": "V.V. del Val del Zafán - Tramo Teruel",
      "length": 52.23,
      "provinces": "Tarragona, Teruel",
      "ca": "Aragón, Cataluña",
      "userTypes": "1,2,3,5",
      "localization": "Tramo 1. “norte_Teruel”: Entre la estación de Adif de La Puebla de Híjar y la antigua estación de Puigmoreno (Teruel).\n\nTramo 2. “Matarraña”: Entre la estación de Valdealgorfa (Teruel) y la estación de Arnes-Lledó (Teruel-Tarragona.",
      "naturaText": "Esta Vía Verde cuenta con 16 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Els Ports,  la Reserva de la Biosfera Terres de l’Ebre, la Reserva Natural Parcial Ribera de l’Algars, así como los LICS Riberas de l’Algars, Sistema Prelitoral Meridional, Río Algars, Río Matarranya, Barranco de Valdemesón – Azaila, Las Planetas – Claverías y Bajo Martín, además de las ZEPAS Ribera de l’Algars, Sistema prelitoral meridional y Desfiladeros del Río Martín (Red Natura 2000). También están los Planes Especiales de Protección de Els Ports, Ribera de l’Algars y Serres de Pàndols-Cavalls.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Punto de información Molí de l’Oli. Parc Natural dels Ports, el Punto de información. Ecomuseu dels Ports, el Punto de Información Ca la Pelo de Paüls. Parc Natural dels Ports y el Centro de Visitantes del Parc Natural dels Ports en la Tierra Alta.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=99\">Vía Verde Val de Zafán (Terra ALta)</a> y con el Camino Natural Matarraña-Algars"
    },
	{
      "codVV": "JARA",
      "id": 103,
      "name": "V.V. de la Jara",
      "length": 51.76,
      "provinces": "Toledo",
      "ca": "Castilla-La Mancha",
      "userTypes": "1,2,3,5",
      "localization": "Entre las Estaciones de Calera y Chozas (Renfe) y Santa Quiteria.",
      "naturaText": "Esta Vía Verde cuenta con 13 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Geoparque Villuercas-Ibores-Jara; la Microrreserva Rincón del Torozo; los LICs Llanuras de Oropesa, Lagartera y Calera y Chozas, Río Tajo en Castrejón, islas de Malpica de Tajo y Azután, Montes de Toledo, Rincón del Torozo, Rios de la margen izquierda del Tajo y berrocales del Tajo, y Sierra de las Villuercas y Valle del Guadarranque; y las ZEPAs Montes de Toledo, Rios de la margen izquierda del Tajo y berrocales del Tajo, Río Tajo en Castrejón, islas de Malpica de Tajo y Azután, y Llanuras de Oropesa, Lagartera y Calera y Chozas (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de interpretación del fósi.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=38\">Vía Verde de Las Vegas del Guadiana</a> a través del Camino Natural de Las Villuercas. También tiene conexión con el Camino Natural del Tajo."
    },
    {
      "codVV": "TCAM",
      "id": 104,
      "name": "V.V. de Tierra de Campos",
      "length": 5.04,
      "provinces": "Valladolid",
      "ca": "Castilla y León",
      "userTypes": "1,2,3,5",
      "localization": "Entre Cuenca de Campos y Villalón de Campos.",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Las ZEPAS La Nava-Campos Norte y La Nava-Campos Sur (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias a la Casa del Parque de La Nava y Campos de Palencia."
    },
    {
      "codVV": "SAFO",
      "id": 105,
      "name": "V.V. de la Safor",
      "length": 6.91,
      "provinces": "Valencia",
      "ca": "Valencia",
      "userTypes": "1,2,3",
      "localization": "Entre Gandía y Oliva.",
      "naturaText": "Esta Vía Verde cuenta con 12 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICS Serres del Montdúver i Marxunquera, Marjal de la Safor, Dunes de la Safor y Cova Xurra - Gandia y la ZEPA Montdúver – Marjal de la Safor (Red Natura 2000), así como las Zonas Húmedas Marjal de la Safor y Ullal de l`Estany del Duc, el Paisaje Protegido Serpis, la Cova de l`Autopista, Cova dels Orgues, Cova Xurra y Sima Blanca. Además, a poco más de 5 km se encuentra el Parque Natural Marjal de Pego Oliva.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias a la Oficina del Marjal de Pego-Oliva.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=7\">Vía Verde de Dénia</a> a través de los caminos del marjal de Pego-Oliva"
    },
    {
      "codVV": "XURR",
      "id": 106,
      "name": "V.V. de Xurra",
      "length": 16.19,
      "provinces": "Valencia",
      "ca": "Valencia",
      "userTypes": "1,2,3",
      "localization": "Entre Valencia y Puçol.",
      "naturaText": "Esta Vía Verde cuenta con 8 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural Sierra Calderona,  los LICs y ZEPAs Marjal dels Moros y Serra Calderona (Red Natura 2000), el Paraje Natural Municipal La Costera, y las Zonas Húmedas Marjal de Rafalell y Vistabella y Marjal dels Moros.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Educación Ambiental de la Comunidad Valenciana y al Punto de información del Parc Natural de Serra Calderona."
    },
    {
      "codVV": "ARRA",
      "id": 107,
      "name": "V.V. de Arrazola",
      "length": 4.92,
      "provinces": "Vizcaya",
      "ca": "País Vasco",
      "userTypes": "1,3",
      "localization": "Entre el núcleo de Apatamonasterio (Atxondo) y la antigua estación de Errotabarri - El Tope (Atxondo).",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Urkiola y el LIC del mismo nombre.\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Interpretación Toki Alai – Parque de Urkiola."
    },
    {
      "codVV": "MONH",
      "id": 109,
      "name": "V.V. de los Montes de Hierro",
      "length": 36.81,
      "provinces": "Vizcaya",
      "ca": "País Vasco",
      "userTypes": "1,2,3,5",
      "localization": "Traslaviña (Artzentales) - Kobaron (Muskiz).",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: los LICS Ría del Barbadum y Ordunte (Red Natura 2000), el Biotopo Protegido Meatzaldea – Zona Minera de Bizkaia, así como el Árbol Singular Hibrido de roble pedunculado y marojo de Arcentales.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de interpretación del Parque Natural de Armañón y de los Montes de Ordunte y el Museo de la Minería del País Vasco."
    },
    {
      "codVV": "ITSA",
      "id": 110,
      "name": "V.V. Paseo de Itsaslur",
      "length": 2.21,
      "provinces": "Vizcaya",
      "ca": "País Vasco",
      "userTypes": "1,2,3",
      "localization": "Entre el aparcamiento del barrio de Pobeña (Muskiz) y el aparcamiento de La Juncosa, en las inmediaciones del barrio de El Kobaron (Muskiz).",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: El LIC Barbadungo Itsasadarra/Ría de Barbadun (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre este Espacio Natural Protegido gracias al Museo de la Minería del País Vasco.",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=44\">Vía Verde del Piquillo</a>"
    },
    {
      "codVV": "TARA",
      "id": 112,
      "name": "V.V. de Tarazonica",
      "length": 21.82,
      "provinces": "Zaragoza, Navarra",
      "ca": "Aragón, Navarra",
      "userTypes": "1,2,5",
      "localization": "Entre Tudela (Navarra) y Tarazona (Aragón).",
      "naturaText": "Esta Vía Verde cuenta con 7 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: los LICS Peñadil, Montecillo y Monterrey, Balsa del Pulguer, Río Ebro y Bardenas Reales (Red Natura 2000) y el Monumento Natural el Roble de El Bocal y los Enclaves Naturales Sotos de Traslapuente y Soto de los Tetones.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Interpretación de Agramonte, Centro de Interpretación de Añón del Moncayo, Centro de Información y Acogida de Visitantes del P.N de Bardenas Reales y el Centro de Interpretación de los Sotos del Ebro.",
      "connections": "Esta Vía Verde conecta con el CN del Ebro GR.99 y con el Camino Natural Agua Soriano-Camino Antonino"
    },
    {
      "codVV": "CBAL",
      "id": 116,
      "name": "V.V. Entre Ríos",
      "length": 16.16,
      "provinces": "Cádiz",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre los municipios de Rota y Chipiona",
      "naturaText": "Esta Vía Verde cuenta con 8 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La Reserva de la Biosfera de Doñana; el Parque Nacional Doñana; los LICs Corrales de Rota y Doñana; la ZEPA Doñana; los ZIC Fondos Marinos de Bahía de Cádiz y Doñana (Red Natura 2000), y el Monumento Natural Corrales de Rota.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de visitantes Fábrica de Hielo."
    },
    {
      "codVV": "PREL",
      "id": 117,
      "name": "V.V. Puerto Real - San Fernando",
      "length": 8.25,
      "provinces": "Cádiz",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre los municipios de Puerto Real y San Fernando",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Bahía de Cádiz, así como las Zonas de Importancia Comunitaria ZICS Bahía de Cádiz y Fondos Marinos de Bahía de Cadiz (Red Natura 2000) y el Paraje Natural Isla del Trocadero.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de visitantes del Parque Natural Bahía de Cádiz."
    },
    {
      "codVV": "MATG",
      "id": 118,
      "name": "V.V. Matagorda",
      "length": 3.55,
      "provinces": "Cádiz",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre Marisma Toruños y Pinar de La Algaida. Puerto Real.",
      "naturaText": "Esta Vía Verde cuenta con 6 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural Bahía de Cádiz, los ZICs Bahía de Cádiz, Fondos Marinos de Bahía de Cádiz y Salado de San Pedro (Red Natura 2000), el Paraje Natural Isla del Trocadero y el Parque Periurbano Dunas de San Antón.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de visitantes del Parque Natural Bahía de Cádiz."
    },
    {
      "codVV": "ERE1",
      "id": 120,
      "name": "V.V. del Valle del Eresma",
      "length": 73.45,
      "provinces": "Segovia",
      "ca": "Castilla y León",
      "userTypes": "1,2,3",
      "localization": "Entre Segovia y Nava de la Asunción.",
      "naturaText": "Esta Vía Verde cuenta con 7 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Sierra Norte de Guadarrama, así como los LICS Sierra de Guadarrama, Valles del Voltoya y el Zorita, Riberas del Río Adaja y afluentes, y Lagunas de Coca y Olmedo, además de las ZEPAS Valles del Voltoya y el Zorita – Zepa, y la Sierra de Guadarrama (Red Natura 2000)."
    },
    {
      "codVV": "MANA",
      "id": 121,
      "name": "V.V. Manacor-Artá",
      "length": 29.03,
      "provinces": "Mallorca",
      "ca": "Islas Baleares",
      "userTypes": "1,2",
      "localization": "Entre las poblaciones de Manacor y Artà, situadas en el este de la isla de Mallorca.",
      "naturaText": "Esta Vía Verde cuenta con 9 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Llevant; los LICs de Canal de Menorca, Muntanyes d'Artà, Na Borges, Cova de can Bordils, Cova des Diners, Cova del Dimoni y Punta de n'Amer; y la ZEPA Muntanyes d'Artà.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de información Parque Natural de la península de Llevant."
    },
    {
      "codVV": "ALMN",
      "id": 124,
      "name": "VV. del Valle del Almanzora (Huércal – Overa)",
      "length": 13.28,
      "provinces": "Almería",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Desde la Autovía del Mediterráneo A7 por Huércal Overa hasta la pedanía de Las Norias.",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La Zona de Importancia Comunitaria Sierra del Alto de Almagro y el LIC Sierra de En medio (Red Natura 2000).",
      "connections": "Esta Vía Verde conecta con la Vía Verde de Almendricos"
    },
    {
      "codVV": "VILL",
      "id": 125,
      "name": "V.V. del Trenillo",
      "length": 24.93,
      "provinces": "Toledo",
      "ca": "Castilla-La Mancha",
      "userTypes": "1,2",
      "localization": "Entre Villacañas y Quintanar de la Orden.",
      "naturaText": "Esta Vía Verde cuenta con 5 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: la Reserva de la Biosfera la Mancha Húmeda, la Reserva Natural Laguna de la Albardiosa , el LIC Humedales de la Mancha y las ZEPAS Humedales de la Mancha  y Área esteparia de la Mancha norte (Red Natura 2000).",
      "connections": "Esta Vía Verde conecta con el Camino Natural de los Humedales de La Mancha"
    },
    {
      "codVV": "NICO",
      "id": 126,
      "name": "V.V. del Nicolau",
      "length": 8.23,
      "provinces": "Barcelona",
      "ca": "Cataluña",
      "userTypes": "1,2",
      "localization": "Guardiola de Berguedá - Sant Joan de l'Avellanet (Bagà)",
      "naturaText": "Esta Vía Verde cuenta con 7 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural Cadí-Moixeró, los LICs Prepirineu Central català y Serra de Catllaràs, las ZEPAs Prepirineu Central català y Serra de Catllaràs (Red Natura 2000), y los PEINs Serra del Catllaràs y Serres del Cadí-Moixeró.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de interpretación Parc Natural del Cadí-Moixeró y al Centro de Información e Interpretación del Macizo del Pedraforca."
    },
    {
      "codVV": "SEGU",
      "id": 127,
      "name": "V.V. de Segura",
      "length": 46.72,
      "provinces": "Jaén",
      "ca": "Andalucía",
      "userTypes": "1,2,3",
      "localization": "Entre el km 217 de la N-322 (T.M. de Arroyo del Ojanco) y el límite provincial Jaén-Albacete (T.M de Villarrodrigo).",
      "naturaText": "Esta Vía Verde cuenta con 8 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Sierra de Cazorla, Segura y las Villas y la Reserva de la Biosfera Sierra de Cazorla, Segura y las Villas. Además de los LICS Cuencas del Rumblar, Guadalén y Guadalmena; Sierra del Relumbrar y estribaciones de Alcaraz; Sierra de Alcaraz y Segura; Cañones del Segura y del Mundo; y Sierra de Cazorla, Segura y las Villas, así como la  ZEPA Sierra de Cazorla, Segura y las Villas (Red Natura 2000).",
      "connections": "Esta Vía Verde conecta con la <a href=\"viaverde://detail?id=11\">Vía Verde de la Sierra de Alcaraz</a>"
    },
    {
      "codVV": "ALC1",
      "id": 128,
      "name": "V.V. de Ibi",
      "length": 1.41,
      "provinces": "Alicante",
      "ca": "Valencia",
      "userTypes": "1,2,3",
      "localization": "Ibi.",
      "naturaText": "Esta Vía Verde cuenta con 5 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Carrascal de la Font Roja, así como el LIC y ZEPA Serres de Mariola I El Carrascal de la Font Roja (Red Natura 2000) y los Parajes Naturales Sant Pasqual- Torretes y Els Plantadets.\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de visitantes del Parc Natural del Carrascal de la Font Roja."
    },
	{
      "codVV": "CART",
      "id": 129,
      "name": "V.V. del Barrio del Peral",
      "length": 1.96,
      "provinces": "Murcia",
      "ca": "Murcia",
      "userTypes": "1,2,3",
      "localization": "Barrio de Peral. Cartagena. Entre la rotonda de Los Barreros y la avenida Victor Beltrí (Ronda Norte).",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICS Cabezo de Roldán y Valles submarinos del Escarpe de Mazarrón, así como la ZEPA La Muela – Cabo Tiñoso (Red Natura 2000)."
    },
	{
      "codVV": "VALD",
      "id": 132,
      "name": "V.V. Corredor Oliver-Valdefierro",
      "length": 2.69,
      "provinces": "Zaragoza",
      "ca": "Aragón",
      "userTypes": "1,2,3,4",
      "localization": "Entre la carretera de Logroño (inmediaciones del parque fluvial del Ebro) y el parque fluvial del Canal Imperial.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El LIC Sotos y Mejanas del Ebro (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de interpretación Espacio Alfranca."
    },
	{
      "codVV": "JAYO",
      "id": 136,
      "name": "V.V. Mina La Jayona",
      "length": 26.48,
      "provinces": "Badajoz",
      "ca": "Extremadura",
      "userTypes": "1,2",
      "localization": "La Vía Verde va desde la estación de Fuente del Arco (km 68 de la antigua vía), situada al Norte del casco urbano de Fuente del Arco, hasta la casilla ferroviaria (km 48,3 de la antigua vía) que hay junto al área de descanso del km 137 de la carretera N-432 (límite municipal de Berlanga-Azuaga), al Oeste del casco urbano de Azuaga.",
      "naturaText": "Esta Vía Verde cuenta con 9 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICs río Matachel, río Bembezar, la ZEPA Campiña sur - Embalse de Arroyo Conejos (Red Natura 2000), el Parque Periurbano Las Quinientas,  y el Corredor Ecológico y de Biodiversidad río Bembezar. Además, por cercanía, también pueden encontrase otros Espacios Protegidos de la Comunidad Autónoma de Andalucía como son el Parque Natural Sierra Norte de Sevilla, la Reserva de la Biosfera Dehesas de Sierra Morena, el Geoparque Sierra Norte de Sevilla, y la ZEPA y ZEC Sierra Norte (Red Natura 2000)."
    },
	{
      "codVV": "BAZG",
      "id": 137,
      "name": "V.V. Monfragüe",
      "length": 17.34,
      "provinces": "Cáceres",
      "ca": "Extremadura",
      "userTypes": "1,2",
      "localization": "Al Sur del núcleo urbano de Malpartida de Plasencia. Desde Las Habazas (inmediaciones de la estación de Monfragüe) hasta el paso superior de la pista asfaltada del Caserío de Urdimalas (esta pista conecta dicho caserío con la carretera EX-108).",
      "naturaText": "Esta Vía Verde cuenta con 7 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Nacional de Monfragüe; los LICs Monfragüe,  Río Tietar, Arroyos Barbaon y Calzones; las ZEPAs  Monfragüe y las Dehesas del Entorno, y Río y Pinares del Tietar  (Red Natura 2000); así como la Reserva de la Biosfera de Monfragüe.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de interpretación Museo vivo de la Dehesa, al Centro de interpretación de la Naturaleza del P.N. de Monfragüe, al Centro de interpretación Reserva de la Biosfera, Pórtico de Monfragüe, al Centro Sur de Visitantes de Monfragüe y al Centro de Visitantes Norte del Parque Nacional de Monfragüe."
    },
	{
      "codVV": "ORCO",
      "id": 138,
      "name": "V. V. de La Orkonera",
      "length": 3.96,
      "provinces": "Vizcaya",
      "ca": "País Vasco",
      "userTypes": "1,2,4",
      "localization": "Entre la antigua escombrera de La Orkonera, junto al barrio de Cadegal (municipio de Ortuella) y la zona de peaje de la AP-8 (Variante Sur o “Supersur”) en las inmediaciones del polígono industrial Ugarte-Ade Pol (municipio de Valle de Trápaga/Trapagaran).\n\n\nEn una segunda fase está previsto que se recupere el tramo transitable de antigua vía entre el área de peaje de la AP-8 (extremo Este de la actual Vía Verde) y el barrio de Retuerto (Barakaldo).",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: El Biotopo Protegido Meatzaldea – Zona Minera de Bizkaia\n\n\nAdemás, es posible conocer más sobre este Espacio Natural Protegido gracias al Museo de la Minería del País Vasco."
    },
	{
      "codVV": "GUAD",
      "id": 139,
      "name": "V.V. de la Minería",
      "length": 13.15,
      "provinces": "Córdoba",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Entre la antigua estación de El Soldado (Villanueva del Duque) y el límite municipal Villanueva del Duque-Bélmez.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: La ZIC Río Guadamatilla (Red Natura 2000)."
    },
	{
      "codVV": "BESA",
      "id": 140,
      "name": "V.V. del Besaya",
      "length": 20.14,
      "provinces": "Cantabria",
      "ca": "Cantabria",
      "userTypes": "1,2,4",
      "localization": "Suances – Los Corrales de Buelna (Cantabria). Entre el cruce de las calles Torrelavega y Laredo de Suances (junto al parque paisajístico de la Ribera y la playa de la Riberuca), y la calle Alfonso Álvarez Miranda del  polígono industrial de la población de  Barros(municipio de Los Corrales de Buelna). ",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los ZECs LIC-Dunas de Liencres y Estuario del Pas, y LIC-Rio Pas, la ZEPA Espacio marino de los Islotes de Portios-Isla Conejera-Isla de Mouro (Red Natura 2000), y el Parque Natural Dunas de Liencres\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Punto de Información Red Natura 2000 en Valles Pasiegos."
    },
	{
      "codVV": "PLAT",
      "id": 141,
      "name": "V. V. Ruta de la Plata",
      "length": 20.15,
      "provinces": "Salamanca",
      "ca": "Castilla y León",
      "userTypes": "1,2",
      "localization": "Desde Alba de Tormes hasta Carbajosa de la Sagrada.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: El LIC Riberas del Río Tormes y afluentes."
    },
	{
      "codVV": "VANG",
      "id": 143,
      "name": "V.V. del Fc Vasco - Navarro. Tramo Guipúzcoa",
      "length": 20.14,
      "provinces": "Guipúzcoa, Navarra",
      "ca": "Navarra, País Vasco",
      "userTypes": "1,2,4",
      "localization": "De la línea principal del Ferrocarril Vasco Navarro en Guipúzcoa se ha recuperado, como Vía Verde, varios tramos inconexos entre la localidad de Eskoriatza y el polígono industrial del barrio de Mekolalde (Bergara). El Ramal de Oñati conecta dicha localidad con la línea principal del Vasco Navarro en la rotonda de San Prudentzio, Junto al barrio de Elorregi (Bergara).",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Aizkorri-Aratz, los LIC de Aizkorri-Aratz (Red Natura 2000), así como los Monumentos Naturales Secuoya del Parque de Monterron y el Magnolio de Bergara, ambos Árboles Singulares.\n\nAdemás, es posible conocer más sobre estos Espacios Naturales gracias a los Centros de interpretación Parque Natural Aizkorri-Ararz y Parketxe Anduetza. "
    },
    {
      "codVV": "LLIR",
      "id": 144,
      "name": "V.V. de Llíria",
      "length": 5.73,
      "provinces": "Valencia",
      "ca": "Valencia",
      "userTypes": "1,2,3",
      "localization": "Entre Llíria y Benaguasil con final en el Parque Natural del Túria.",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural Turia y el Paraje Natural Municipal de Les Rodanes.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de visitantes del Parc Natural del Túria."
    },
    {
      "codVV": "BUR2",
      "id": 145,
      "name": "V.V. del Tren Burra",
      "length": 27.57,
      "provinces": "Palencia",
      "ca": "Valencia",
      "userTypes": "1,2",
      "localization": "Entre las localidades de Palencia y Castromocho",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICS de la Laguna de la Nava y las Riberas del Río Carrión y afluentes, así como las ZEPAS La Nava Campos Norte y La Nava – Campos Sur (Red Natura 2000).\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias a la Casa del Parque de la Nava y Campos de Palencia."
    },
    {
      "codVV": "VALL",
      "id": 146,
      "name": "V.V. del Vallès",
      "length": 1.52,
      "provinces": "Barcelona",
      "ca": "Cataluña",
      "userTypes": "1,2",
      "localization": "Entre la estación de tren de la urbanización Bellaterra, extremo Oeste de la Universidad Autónoma de Barcelona (Cerdanyola del Vallès), y la Colònia Castelltort (Sant Quirze del Vallès).",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Serra de Collserola, el LIC Serra de Collserola (Red Natura 2000) y el PEIN Serra de Collserola.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centre d’Informació del Parc de Collserola."
    },
	{
      "codVV": "LAGU",
      "id": 147,
      "name": "V.V. de Las Lagunas",
      "length": 6.64,
      "provinces": "Sevilla",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "Punto de origen y final: La Roda de Andalucía - Pedrera.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: El ZIC Laguna de Fuente de Piedra.\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Visitantes José Antonio Valverde."
    },
	{
      "codVV": "SORA",
      "id": 148,
      "name": "V.V. de los Ferrocarriles Vascongados",
      "length": 15.75,
      "provinces": "Guipúzcoa",
      "ca": "País Vasco",
      "userTypes": "1,2,3,4",
      "localization": "Entre la localidad de Soraluze/Placencia de las Armas y la boca oeste del primer túnel (cerrado al paso) del disperso barrio de Uzarraga (Antzuola). ",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: el Monumento Natural que conforma el Magnolio de Bergara."
    },
	{
      "codVV": "KADA",
      "id": 149,
      "name": "V.V. de Kadagua",
      "length": 5.78,
      "provinces": "Álava, Vizcaya",
      "ca": "País Vasco",
      "userTypes": "1,2,3,4",
      "localization": "Entre los barrios de Arbuio (Alonsotegi) y Sodupe (Güeñes).",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: El Biotopo Meatzaldea - Zona Minera de Bizkaia.\n\nAdemás, es posible conocer más sobre este Espacio Natural Protegido gracias al Museo de la Minería del País Vasco"
    },
	{
      "codVV": "FUOV",
      "id": 150,
      "name": "V.V. Fuente Obejuna",
      "length": 4.93,
      "provinces": "Córdoba",
      "ca": "Andalucía",
      "userTypes": "1,2",
      "localization": "1,5 k del inicio de la Carretera Fuente Obejuna-Los Blázquez",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: El ZIC Alto Guadiato."
    },
	{
      "codVV": "SM5",
      "id": 151,
      "name": "V.V. FC. Santand.-Mediterráneo (Soria-Hont.)",
      "length": 66.35,
      "provinces": "Burgos, Soria",
      "ca": "Castilla y León",
      "userTypes": "1,2,3",
      "localization": "Entre la ciudad de Soria y Hontoria del Pinar (Burgos).",
      "naturaText": "Esta Vía Verde cuenta con 5 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Cañón del Río Lobos, así como los LICS Sabinares Sierra de Cabrejas, Riberas del Río Duero y afluentes, y Cañón del Río Lobos y la ZEPA Cañón del Río Lobos - Zepa (Red Natura 2000).\n\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias a la Casa del Parque del Sabinar y Casa del Parque del Cañón del Río Lobos.",
      "connections": "Esta Vía Verde conecta con el Camino Natural Agua Soriano - Camino Antonino"
    },
    {
      "codVV": "ALM1",
      "id": 152,
      "name": "V.V. del Valle del Almanzora",
      "length": 35.77,
      "provinces": "Almería",
      "ca": "Andalucía",
      "userTypes": "1,2,3,4",
      "localization": "Entre Fines y las inmediaciones de la estación de Hijate (Alcóntar).",
      "naturaText": "Esta Vía Verde cuenta con 3 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El Parque Natural de Sierra de Baza, así como los ZIC Calares de Sierra de los Filabres y Sierra de Baza (Red Natura 2000)."
    },
    {
      "codVV": "ANO",
      "id": 500,
      "name": "V.V. de Añorga - Errekalde - Lasarte",
      "length": 2.76,
      "provinces": "Guipúzcoa",
      "ca": "País Vasco",
      "userTypes": "1,2,3",
      "localization": "Entre Añorga - Errekalde y Lasarte.",
      "naturaText": "Esta Vía Verde cuenta con 6 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICS Ulia, Urumea ibaia/ Río Urumea y Oriako itsasadarra/ Ría del Oria (Red Natura 2000) y los Árboles Singulares Ginkgo de Hernani, Roble Igara y la Encina de Donostia – San Sebastián.\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de visitantes Leitzaran.\n\nhttps://www.leitzaran.net/visitantes.html"
    },
    {
      "codVV": "MORL",
      "id": 501,
      "name": "V.V. Morlans-Ibaeta",
      "length": 1.73,
      "provinces": "Guipúzcoa",
      "ca": "País Vasco",
      "userTypes": "1,2,3",
      "localization": "San Sebastián/ Donosti.",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: el LIC Ulia (Red Natura 2000) y los Árboles Singulares Ginkgo de Hernani, el Roble de Igara y la Encina de Donostia - San Sebastián."
    },
    {
      "codVV": "JILO",
      "id": 502,
      "name": "V.V. del Jiloca",
      "length": 9.48,
      "provinces": "Zaragoza",
      "ca": "Aragón",
      "userTypes": "1,2,3",
      "localization": "Entre Calatayud y Torralba de Ribota.",
      "naturaText": "Esta Vía Verde cuenta con 4 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: Los LICS Hoces del Jalón y Muelas del Jiloca: El Campo y la Torreta y ZEPAS Muelas del Jiloca: El Campo y la Torreta y Desfiladeros del Río Jalón (Red Natura 2000)."
    },
    {
      "codVV": "PLA2",
      "id": 503,
      "name": "V.V. Ruta de la Plata (Tramo Béjar – Baños de Montemayor)",
      "length": 19.26,
      "provinces": "Cáceres, Salamanca",
      "ca": "Castilla y León, Extremadura",
      "userTypes": "1,2,3",
      "localization": "Entre Béjar y Baños de Montemayor.",
      "naturaText": "Esta Vía Verde cuenta con 7 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La Reserva de la Biosfera Sierras de Béjar y Francia, así como los LICS Candelario, Valle del Cuerpo de Hombre, Granadilla y Sierra de Gredos y Valle del Jerte y la ZEPA Candelario(Red Natura 2000), además del Paisaje Protegido Castañar de Gallego.\n\nEs posible conocer más sobre estos Espacios Naturales Protegidos gracias al Centro de Interpretación de la Reserva Natural de la Garganta de los infiernos.\n\nturismoextremadura.com/viajar/turismo/es/explora/Centro-de-Interpretacion-de-la-Reserva-\nNatural-de-la-Garganta-de-los-Infiernos/"
    },
    {
      "codVV": "PLA3",
      "id": 504,
      "name": "V.V. Ruta de la Plata (Tramo Barcial – Pobladura)",
      "length": 20.36,
      "provinces": "Zamora",
      "ca": "Castilla y León",
      "userTypes": "1,2,3",
      "localization": "Entre Barcial del Barco y Pobladura.",
      "naturaText": "Esta Vía Verde cuenta con 5 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: La Reserva Natural de Lagunas de Villafáfila, así como los LICS Riberas del Río Esla y afluentes, y Riberas del Río Órbigo y afluentes y las ZEPAS Penillanuras-Campos Sur, y Lagunas de Villafáfila (Red Natura 2000).\n\nAdemás, es posible conocer más sobre estos Espacios Naturales Protegidos gracias a la Casa del Parque de las Lagunas de Villafáfila “El Palomar”.\n\nhttp://www.patrimonionatural.org/casas-del-parque/casas-del-parque/casa-del-parque-delas-\nlagunas-de-villafafila-el-palomar"
    },
    {
      "codVV": "RINC",
      "id": 505,
      "name": "V.V. del Rincón de la Victoria",
      "length": 0.82,
      "provinces": "Málaga",
      "ca": "Andalucía",
      "userTypes": "1,2,3",
      "localization": "En Punta El Canal.",
      "naturaText": "Esta Vía Verde cuenta con 1 Espacio Natural Protegido localizado en un radio inferior a 5 km: La ZEPA Bahía de Málaga – Cerro Gordo (Red Natura 2000)."
    },
    {
      "codVV": "ALME",
      "id": 506,
      "name": "V.V. de Almendricos",
      "length": 6.63,
      "provinces": "Murcia",
      "ca": "Andalucía",
      "userTypes": "1,2,3",
      "localization": "Entre Límite provincial Almería-Murcia y Almendricos. Lorca.",
      "naturaText": "Esta Vía Verde cuenta con 2 Espacios Naturales Protegidos localizados en un radio inferior a 5 km: El LIC Sierra de Enmedio y el ZIC Sierra de Alto de Almargo (Red Natura 2000)."
    }
  ]
}
